<?php

return [
    'name' => '上海博思信息技术有限公司',
    'intro' => '简称博思游戏学校，创立于2006年，由法国育碧软件UBI Soft、日本科乐美KONAMI、第九城市THE9等国内外知名游戏公司的高级管理人员担当核心管理。总部位于上海，目前在南京及美国旧金山建有分公司。',
    'address' => '上海市宝山区沪太路2695号B6栋',
    'hot_line' => '400-720-1234',
    'email' => 'ct@bosigame.com',
    'qq' => '800099100',
    'wechat' => 'lxaew421636',
    'postal_code' => '201900',
    'traffic' => [
        'bus' => '528路（沪太路环镇北路）,702路（沪太路环镇北路）,840路（沪太路环镇北路）,963路（沪太路环镇北路）',
        'metro' => '地铁七号线（上大路站）：从2号口出站后沿沪太路向环镇北路方向步行5分钟即可'
    ]
];